SesameOS3/108_card_delete.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM_OS3_CARD_DELETE(108),Card ID}
SesameTouch-->>APP: 命令成功
```
